/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "Ошибка при перемещении документа";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "Перетягивание измененных документов запрещено. Сохраните документ «%@».";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "Каталог, содержащий документ, не найден в файловой системе. Попытайтесь сохранить документ или создайте каталог«%@».";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "Не удается найти документ в файловой системе. Попытайтесь сохранить документ «%@».";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "Перетянуть значок документа из этого окна невозможно, потому что окно не относится к документу.";

